[{"id":"198424022022","title":"1984","author":"Джордж Оруэлл","description":"Главный герой — Уинстон Смит — живёт в Лондоне, работает в Министерстве правды и является членом внешней партии. Он не разделяет партийные лозунги и идеологию и в глубине души сильно сомневается в партии, окружающей действительности и вообще во всём том, в чём только можно сомневаться. Чтобы «выпустить пар» и не совершить какой-нибудь безрассудный поступок, ведёт дневник, в котором старается излагать все свои сомнения. На людях же притворяется приверженцем партийных идей. Однако опасается, что девушка Джулия, работающая в том же министерстве, шпионит за ним и хочет разоблачить его. В то же время полагает, что высокопоставленный сотрудник их министерства, член внутренней партии некий О’Брайен также не разделяет мнения партии и является подпольным революционером.","label":"read","image":"image/198224022022.jpg","rating":4},{"id":"291967711381","author":"Джоан Роулинг","title":"Гарри Поттер и Философский камень","description":"Первый роман в серии книг про юного волшебника Гарри Поттера, написанный Дж. К. Роулинг. В нём рассказывается, как Гарри узнает, что он волшебник, встречает близких друзей и немало врагов в Школе Чародейства и Волшебства «Хогвартс», а также с помощью своих друзей пресекает попытку возвращения злого волшебника Волан-де-Морта, который убил родителей Гарри (самому Гарри в тот момент был год от роду).","label":"ready","image":"image/notimage.jpg","rating":5},{"title":"Путешествия Души","author":"Майкл Ньютон","description":"То что описано в книге, окончательно снимает завесу тайны с самого загадочного процесса, который ожидает каждого из нас. Все, оказывается, не так плохо, как нам представляли на протяжении многих тысячелетий различные религиозные учения. Эта книга помогает нам взглянуть на смерть более оптимистично – не как на ужасное наказание, а как на возможность чудесного перехода в другую, полную свободы и духовных переживаний жизнь. Из этой книги Вы узнаете, как происходит удивительный процесс перевоплощения души: кто нас встретит после физической смерти, куда мы направимся дальше, кто являются нашими Гидами и ангелами хранителями, чем они занимаются и чем мы занимаемся после смерти, а также какая структура и иерархия существуют в том неизвестном нам мире. Вы также узнаете, почему и как мы выбираем свое тело, страну, в которой мы живем, профессию, друзей и даже «врагов». И все это не чьи-то выдумки и домыслы, не легенды и мифы различных религий, а результаты научно обоснованных исследований, проведенных одним из лучших гипнотерапевтов нашего времени доктором Майклом Ньютоном.","label":"wish","image":"image/805584301668.jpg","rating":4,"id":"805584301668"},{"title":"Игры, в которые играют люди","author":"Берн Эрик","description":"Эрик Леннард Берн (1910-1970) – одна из ключевых фигур в современной психологии, создатель оригинального направления в психотерапии – «трансакционного анализа», рассматривающего игру в качестве основы человеческих взаимоотношений. Разработка этой теории принесла ученому мировую известность.","label":"wish","image":"image/014558610733.jpg","rating":"4","id":"014558610733"}]